brew 'asdf'
brew 'awscli@1'
brew 'bandcamp-dl'
brew 'bash'
brew 'coreutils'
brew 'direnv'
brew 'ffmpeg'
brew 'git'
brew 'imagemagick'
brew 'lokalise2'
brew 'openjdk'
brew 'redis'
brew 'yarn'
brew 'yt-dlp'
brew 'zsh'

cask '1password'
cask 'bitwarden'
cask 'firefox'
cask 'focusrite-control'
cask 'gpg-suite'
cask 'ilok-license-manager'
cask 'iterm2'
cask 'microsoft-teams'
cask 'postico'
cask 'signal'
cask 'slack'
cask 'steam'
cask 'tiptoi-manager'
cask 'visual-studio-code'
cask 'vlc'
